/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Chat Multiprotokol dan Instant Messaging Yang Tersandi dan Aman (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure adalah aplikasi percakapan tersandi yang open-source, yang menggunakan Off-the-Record protokolnya Cypherpunks untuk mengamankan saluran komunikasi lewat XMPP (Google Talk, Jabber, etc) atau Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Fork saya di Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Percakapan Multiprotokol";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure dapat bekerja dengan akun XMPP maupun AIM.";

/* Heading for second section */
"Strong Encryption" = "Enkripsi Kuat";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "Off-the-Record library menyediakan dasar yang kuat untuk komunikasi tersandi.";

/* Heading for third section */
"Compatible" = "Kompatibel";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Anda dapat bercakap dengan aman dengan program-program lain seperti Adium atau Pidgin.";